// ホロライブEN
export const hololiveId = [
  "アユンダ・リス",
  "ムーナ・ホシノヴァ",
  "アイラニ・イオフィフティーン",
  "クレイジー・オリ―",
  "アーニャ・メルフィッサ",
  "パヴォリア・レイネ",
  "ベスティア・ゼータ",
  "カエラ・コヴァルスキア",
  "こぼ・かなえる",
];

// Myth
export const holoMyth = [
  "森カリオペ",
  "小鳥遊キアラ",
  "一伊那尓栖",
  "がうる・ぐら",
  "ワトソン・アメリア",
];

// Council
export const holoCouncil = [
  "セレス・ファウナ",
  "オーロ・クロニー",
  "七詩ムメイ",
  "ハコス・ベールズ",
];

export const holoEnOthers = ["アイリス"];

// ホロスターズ
export const holostars = [
  "花咲みやび",
  "奏手イヅル",
  "アルランディス",
  "律可",
  "アステル・レダ",
  "岸堂天真",
  "夕刻ロベル",
  "影山シエン",
  "荒咬オウガ",
  "夜十神封魔",
  "羽継烏有",
  "緋崎ガンマ",
  "水無世燐央",
  "大道シノヴ",
  "リージス・アルテア",
  "マグニ・デズモンド",
  "アクセル・シリオス",
  "ノワール・ヴェスパー",
];
