// ホロライブ日本
const list = [
  // 0期生
  "ときのそら",
  "ロボ子さん",
  "さくらみこ",
  "星街すいせい",
  "AZKi",
  // 1期生
  "夜空メル",
  "アキ・ローゼンタール",
  "赤井はあと",
  "白上フブキ",
  "夏色まつり",
  // 2期生
  "湊あくあ",
  "紫咲シオン",
  "百鬼あやめ",
  "癒月ちょこ",
  "大空スバル",
  // ゲーマーズ（白上フブキ除く）,
  "大神ミオ",
  "猫又おかゆ",
  "戌神ころね",
  // 3期生
  "兎田ぺこら",
  "不知火フレア",
  "白銀ノエル",
  "宝鐘マリン",
  // 4期生
  "天音かなた",
  "角巻わため",
  "常闇トワ",
  "姫森ルーナ",
  // 5期生
  "雪花ラミィ",
  "桃鈴ねね",
  "獅白ぼたん",
  "尾丸ポルカ",
  // holoX
  "ラプラス・ダークネス",
  "鷹嶺ルイ",
  "博衣こより",
  "沙花叉クロヱ",
  "風真いろは",
  // スタッフ
  "えーちゃん",
  "春先のどか",
];

export default list;
