export const nijiEnFem = [
  "エリーラ・ペンドラ",
  "ぽむ・れいんぽふ",
  "フィナーナ・竜宮",
  "セレン・龍月",
  "ロゼミ・ラブロック",
  "ペトラ・グリン",
  "エナー・アールウェット",
  "狐坂ニナ",
  "遠藤霊夢",
  "ミリー・パフェ",
  "マリア・マリオネット",
  "アイア・アマレ",
  "スカーレ・ヨナグニ",
];

export const nijiEnMas = [
  "アイク・イーヴランド",
  "ヴォックス・アクマ",
  "ルカ・カネシロ",
  "闇ノシュウ",
  "アルバーン・ノックス",
  "遊間ユーゴ",
  "ファルガー・オーヴィド",
  "サニー・ブリスコー",
  "浮奇・ヴィオレタ",
  "金子鏡",
  "アスター・アルカディア",
  "レン・ゾット",
];

export const nijiKrMas = ["ミン・スゥーハ", "ガオン", "ハ・ユン"];

export const nijiKrFem = [
  "ソ・ナギ",
  "明楽レイ",
  "イ・ロハ",
  "ヤン・ナリ",
  "リュ・ハリ",
  "オ・ジユ",
  "セフィナ",
  "バン・ハダ",
  "ナ・セラ",
];

export const nijiIdMas = [
  "タカ・ラジマン",
  "ライ・ガリレイ",
  "リクサ・ディレンドラ",
  "ボンニフィエール・プラナジャ",
  "レザ・アファンルナ",
];

export const nijiIdFem = [
  "ゼア・コルネリア",
  "ハナ・マキア",
  "アミシア・ミシェラ",
  "ミユ・オッタヴィア",
  "アズラ・セシリア",
  "ナラ・ハラマウン",
  "ライラ・アルストロメリア",
  "エトナ・クリムゾン",
  "シスカ・レオンタイン",
  "ナギサ・アルシニア",
  "デレム・カド",
  "ヒョナ・エラティオラ",
  "シア・エカフィラ",
  "ミカ・メラティカ",
];
