// にじさんじ日本男性組
export const nijiMas = [
  // 1期生
  "渋谷ハジメ",
  "鈴谷アキ",
  // 2期生
  "伏見ガク",
  "ギルザレンIII世",
  "剣持刀也",
  // ゲーマーズ
  "叶",
  "葛葉",
  // SEEDs 1期生
  "花畑チャイカ",
  "社築",
  "鈴木勝",
  "緑仙",
  "卯月コウ",
  // SEEDs 2期生
  "神田笑一",
  "春崎エアル",
  "舞元啓介",
  "ジョー・力一",
  "成瀬鳴",
  "ベルモンド・バンデラス",
  "夢追翔",
  // 2019年Q2
  "三枝明那",
  "エクス・アルビオ",
  // 2019年Q3
  "加賀美ハヤト",
  "シェリン・バーガンディ",
  // 2019年Q4
  "不破湊",
  "グウェル・オス・ガール",
  "ましろ",
  // 2020年
  "イブラヒム",
  "長尾景",
  "弦月藤士郎",
  "甲斐田晴",
  // 2021年
  "アクシア・クローネ",
  "ローレン・イロアス",
  "レオス・ヴィンセント",
  "オリバー・エバンス",
  // 2022年
  "風楽奏斗",
  "渡会雲雀",
  "四季凪アキラ",
  "セラフ・ダズルガーデン",
];
